/* No comment provided by engineer. */
" dès" = " van";

/* No comment provided by engineer. */
" dès %@" = " van %@";

/* No comment provided by engineer. */
"%@ %@" = "%1$@ %2$@";

/* No comment provided by engineer. */
"%@ - %@" = "%1$@ - %2$@";

/* No comment provided by engineer. */
"%@ km" = "%@ km";

/* No comment provided by engineer. */
"%d sur %d" = "%1$d op %2$d";

/* No comment provided by engineer. */
"%u lieux trouvés" = "%u plaatsen gevonden";

/* No comment provided by engineer. */
"%u résultats sur %@" = "%1$u resultaten op %2$@";

/* No comment provided by engineer. */
"1 km" = "1 km";

/* No comment provided by engineer. */
"10 km" = "10 km";

/* No comment provided by engineer. */
"2 km" = "2 km";

/* No comment provided by engineer. */
"20 km" = "20 km";

/* No comment provided by engineer. */
"5 km" = "5 km";

/* No comment provided by engineer. */
"50 km" = "50 km";

/* No comment provided by engineer. */
"75007" = "75007";

/* No comment provided by engineer. */
"Accès" = "Toegang";

/* No comment provided by engineer. */
"Accès routiers" = "Toegangsweg";

/* No comment provided by engineer. */
"Ajouté aux favoris" = "Toegevoegd aan favorieten";

/* No comment provided by engineer. */
"Auth Exception" = "Auth Uitzondering";

/* No comment provided by engineer. */
"Autre" = "Andere";

/* No comment provided by engineer. */
"Besoin d'un compte ?" = "Een account nodig ?";

/* No comment provided by engineer. */
"Bureau" = "Bureau";

/* No comment provided by engineer. */
"Bureaux" = "Bureaus";

/* No comment provided by engineer. */
"Bureaux sous titre" = "Find a workstation or a private office";

/* No comment provided by engineer. */
"businessLounge" = "Business Center";

/* No comment provided by engineer. */
"cafeRestaurant" = "Café, Restaurant";

/* No comment provided by engineer. */
"Chargement en cours" = "Bezig met laden";

/* No comment provided by engineer. */
"Chargement terminé" = "Klaar met laden";

/* No comment provided by engineer. */
"Chargement..." = "Laden...";

/* No comment provided by engineer. */
"Chargment des lieux..." = "Locaties laden...";

/* No comment provided by engineer. */
"Civilité" = "Aanspreektitel";

/* No comment provided by engineer. */
"Code Postal" = "Postcode";

/* No comment provided by engineer. */
"coffee" = "koffie";

/* No comment provided by engineer. */
"Commentaire envoyé" = "Commentaar geplaatst";

/* No comment provided by engineer. */
"Commentaire non envoyé" = "Commentaar niet geplaatst";

/* No comment provided by engineer. */
"Commentaires" = "Commentaren";

/* No comment provided by engineer. */
"Commenter" = "Commentaar geven";

/* No comment provided by engineer. */
"Confirmation" = "Bevestiging";

/* No comment provided by engineer. */
"Connectez-vous à votre compte eWorky" = "Meld u aan op uw eWorky-account";

/* No comment provided by engineer. */
"Connexion" = "Verbinding";

/* No comment provided by engineer. */
"Connexion en cours" = "Bezig met verbinden";

/* No comment provided by engineer. */
"Connexion réussie" = "Verbinding gemaakt";

/* No comment provided by engineer. */
"corporateCentre" = "Oefenscholen";

/* No comment provided by engineer. */
"coworkingSpace" = "Coworking space";

/* No comment provided by engineer. */
"Créer un compte" = "Een account aanmaken";

/* No comment provided by engineer. */
"Critères" = "Criteria";

/* No comment provided by engineer. */
"Date de naissance" = "Geboortedatum";

/* No comment provided by engineer. */
"Description" = "Beschrijving";

/* No comment provided by engineer. */
"Déjà membre eWorky ?" = "Al lid bij eWorky ?";

/* No comment provided by engineer. */
"Détails" = "Details";

/* No comment provided by engineer. */
"Dimanche" = "Zondag";

/* No comment provided by engineer. */
"Distance" = "Afstand";

/* No comment provided by engineer. */
"E-mail" = "E-mail";

/* No comment provided by engineer. */
"Echec lors du chargement" = "Laden mislukt";

/* No comment provided by engineer. */
"Editer mon mot de passe" = "Mijn wachtwoord aanpassen";

/* No comment provided by engineer. */
"Editer mon profil" = "Mijn profiel aanpassen";

/* No comment provided by engineer. */
"En cliquant sur Créer un compte ou Inscrivez-vous avec Facebook, vous confirmez que vous acceptez les conditions générales." = "Door te klikken op Een account aanmaken of Schrijf u in via Facebook, bevestigt u dat u de algemene voorwaarden aanvaardt.";

/* No comment provided by engineer. */
"Envoi en cours" = "Bezig met verzenden";

/* No comment provided by engineer. */
"Erreur" = "Fout";

/* No comment provided by engineer. */
"Erreur de connexion" = "Verbindingsfout";

/* No comment provided by engineer. */
"Etudiant" = "Student";

/* No comment provided by engineer. */
"Failed to login with facebook" = "Login via Facebook mislukt";

/* No comment provided by engineer. */
"Favoris" = "Favorieten";

/* No comment provided by engineer. */
"Filtrer" = "Filteren";

/* No comment provided by engineer. */
"Gallerie" = "Galerij";

/* No comment provided by engineer. */
"Grand compte" = "Grote rekening";

/* No comment provided by engineer. */
"handicap" = "handicap";

/* No comment provided by engineer. */
"hier" = "gisteren";

/* No comment provided by engineer. */
"Horaires" = "Werkuren";

/* No comment provided by engineer. */
"hotel" = "Hotel";

/* No comment provided by engineer. */
"il y a %d ans" = " %d jaar geleden";

/* No comment provided by engineer. */
"il y a %d heures" = " %d uur geleden";

/* No comment provided by engineer. */
"il y a %d jours" = " %d dagen geleden";

/* No comment provided by engineer. */
"il y a %d minutes" = " %d minuten geleden";

/* No comment provided by engineer. */
"il y a %d mois" = " %d maanden geleden";

/* No comment provided by engineer. */
"il y a moins d'une minute" = "minder dan een minuut geleden";

/* No comment provided by engineer. */
"il y a un an" = "een jaar geleden";

/* No comment provided by engineer. */
"il y a une heure" = "een uur geleden";

/* No comment provided by engineer. */
"il y a une minute" = "een minuut geleden";

/* No comment provided by engineer. */
"Indépendant" = "Onafhankelijk";

/* No comment provided by engineer. */
"Infos pratiques" = "Praktische informatie";

/* No comment provided by engineer. */
"Inscription" = "Inschrijving";

/* No comment provided by engineer. */
"Inscription en cours" = "Inschrijving bezig";

/* No comment provided by engineer. */
"Inscrivez-vous avec Facebook" = "Schrijf u in via Facebook";

/* No comment provided by engineer. */
"internetCafe" = "Cybercafé";

/* No comment provided by engineer. */
"Itinéraire" = "Routebeschrijving";

/* No comment provided by engineer. */
"Jeudi" = "Donderdag";

/* No comment provided by engineer. */
"Lancer la recherche" = "Start het zoeken";

/* No comment provided by engineer. */
"Le nouveau mot de passe et sa confirmation doivent être identiques" = "Het nieuwe wachtwoord en de bevestiging moeten identiek zijn";

/* No comment provided by engineer. */
"librairyMuseum" = "Bibliotheek, museum";

/* No comment provided by engineer. */
"Lieux gratuits" = "Gratis locaties";

/* No comment provided by engineer. */
"Lieux gratuits sous titre" = "Find a Wifi hotspot, a pub, a librairy or a museum";

/* No comment provided by engineer. */
"Lundi" = "Maandag";

/* No comment provided by engineer. */
"Mardi" = "Dinsdag";

/* No comment provided by engineer. */
"Mercredi" = "Woensdag";

/* No comment provided by engineer. */
"Mes infos générales" = "Mijn algemene informatie";

/* No comment provided by engineer. */
"Mise à jour en cours" = "Update bezig";

/* No comment provided by engineer. */
"Mlle" = "Mw.";

/* No comment provided by engineer. */
"Mme" = "Mw";

/* No comment provided by engineer. */
"Mon compte" = "Mijn account";

/* No comment provided by engineer. */
"Mon mot de passe" = "Mijn wachtwoord";

/* No comment provided by engineer. */
"Mot de passe" = "Wachtwoord";

/* No comment provided by engineer. */
"Mot de passe mis à jour" = "Wachtwoord geüpdatet";

/* No comment provided by engineer. */
"Mot de passe non mis à jour" = "Wachtwoord niet geüpdatet";

/* No comment provided by engineer. */
"Mr" = "M.";

/* No comment provided by engineer. */
"Nom" = "Naam";

/* No comment provided by engineer. */
"Nomad" = "Nomadisch";

/* No comment provided by engineer. */
"Non ajouté aux favoris" = "Niet toegevoegd aan favorieten";

/* No comment provided by engineer. */
"Note" = "Nota";

/* No comment provided by engineer. */
"Nouveau" = "Nieuw";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Par nom du lieu" = "Volgens plaatsnaam";

/* No comment provided by engineer. */
"Paris" = "Parijs";

/* No comment provided by engineer. */
"parking" = "parking";

/* No comment provided by engineer. */
"Partager" = "Delen";

/* No comment provided by engineer. */
"Pas de compte Facebook ?" = "Geen Facebook-account ?";

/* No comment provided by engineer. */
"Password" = "Password";

/* No comment provided by engineer. */
"Près d'un lieu" = "Dichtbij een plaats";

/* No comment provided by engineer. */
"Près de ma position" = "Dichtbij mijn huidige positie";

/* No comment provided by engineer. */
"Prénom" = "Voornaam";

/* No comment provided by engineer. */
"privatePlace" = "Evenementenruimte";

/* No comment provided by engineer. */
"Profil" = "Profiel";

/* No comment provided by engineer. */
"Profil mis à jour" = "Profiel geüpdatet";

/* No comment provided by engineer. */
"Profil non mis à jour" = "Profiel niet geüpdatet";

/* No comment provided by engineer. */
"Propriétaire d'un lieu" = "Eigenaar van een locatie";

/* No comment provided by engineer. */
"Rayon" = "Vakgebied";

/* No comment provided by engineer. */
"Rechercher" = "Opzoeken";

/* No comment provided by engineer. */
"Rechercher à proximité d'un lieu" = "Opzoeken volgens nabijheid van een plaats";

/* No comment provided by engineer. */
"Rechercher par nom du lieu" = "Opzoeken volgens plaatsnaam";

/* No comment provided by engineer. */
"Remplissez tous les chammps" = "Vul alle velden in";

/* No comment provided by engineer. */
"Remplissez tous les chammps obligatoires" = "Vul alle verplichte velden in";

/* No comment provided by engineer. */
"Remplissez tous les champs" = "Vul alle velden in";

/* No comment provided by engineer. */
"Requis" = "Noodzakelijk";

/* No comment provided by engineer. */
"resto" = "Restaurant";

/* No comment provided by engineer. */
"Résultats" = "Resultaten";

/* No comment provided by engineer. */
"S'inscrire" = "Zich inschrijven";

/* No comment provided by engineer. */
"S'inscrire avec Facebook" = "Zich inschrijven via Facebook";

/* No comment provided by engineer. */
"S'inscrire sur eWorky" = "Zich inschrijven op eWorky";

/* No comment provided by engineer. */
"Salle de réunion" = "Vergaderzaal";

/* No comment provided by engineer. */
"Salles de réunion" = "Vergaderzalen";

/* No comment provided by engineer. */
"Salles de réunion sous titre" = "Find a meeting room or a seminar room";

/* No comment provided by engineer. */
"Samedi" = "Zaterdag";

/* No comment provided by engineer. */
"Se connecter ou s'inscrire" = "Zich aanmelden of zich inschrijven";

/* No comment provided by engineer. */
"Services" = "Diensten";

/* No comment provided by engineer. */
"sharedOffice" = "Een gedeeld kantoor";

/* No comment provided by engineer. */
"Startup" = "Startup";

/* No comment provided by engineer. */
"Station" = "Station";

/* No comment provided by engineer. */
"telecentre" = "Smart work center";

/* No comment provided by engineer. */
"Télétravailleur" = "Telewerker";

/* No comment provided by engineer. */
"Tous les services" = "Alle diensten";

/* No comment provided by engineer. */
"Tous les types" = "Alle types";

/* No comment provided by engineer. */
"Transports" = "Vervoer";

/* No comment provided by engineer. */
"travelerLounge" = "Reizigersruimte";

/* No comment provided by engineer. */
"Trier" = "Sorteren";

/* No comment provided by engineer. */
"Type" = "Type";

/* No comment provided by engineer. */
"Utilisateur du dimanche" = "Gebruiker op zondag";

/* No comment provided by engineer. */
"Vendredi" = "Vrijdag";

/* No comment provided by engineer. */
"Ville" = "Stad";

/* No comment provided by engineer. */
"wifi" = "WiFi";

/* No comment provided by engineer. */
"wifiHotspot" = "WiFi Hotspot";

/* No comment provided by engineer. */
"Your session has expired." = "Uw sessie is verlopen.";

/* No comment provided by engineer. */
"Zoomer pour voir %@ lieux" = "Inzoomen om %@ plaatsen te zien";

